{
    "text": [
        {
            "content": "    我忘不掉{name}了。\n    如果不是知道了{name}，说不定我已经对这个世界没有留恋了。\n    {name}真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇养gachi也很可爱，唱歌的时候很可爱，生气拍桌子的时候也很可爱。\n    所以我离不开{name}了。如果早晨不是有{name}的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有{name}的直播预定的话，这一天我都不希望过完了。\n    {name}的眼睛好灵动，如果能映照出我就好了。{name}的笑容好温柔，如果只为我一个人绽放就好了。{name}的头发好柔顺，如果能让我尽情抚摸就好了。\n    {name}这样的存在真的是被允许的吗。\n    只是像现在这样默念{name}的名字，我就觉得自己是世界上最幸福的傻子。\n    \n    —{nickname}"
        },
        {
            "content": "    你知道雪为什么是白色的吗？那是因为它忘记了自己的颜色。\n    你知道{name}为什么这样可爱吗？那是因为她是上天所赐予我的礼物。\n    是{name}改变了我！是{name}的笑容拯救了我！\n    所以，如果是为了保护{name}，就算死，我也无可畏惧，因为我，最喜欢{name}了。\n    如果能够允许的话，\n    千山万水，你能陪我一起看吗？\n    千言万语，你能陪我一起诉说吗？\n    千千万万个日月，你能陪我一起度过吗？\n    当我看到了{name}的瞬间，我就明白，昨天很喜欢你，今天也很喜欢你，明天也会喜欢你，永远都会喜欢你。\n    就算灯塔已经失去了光明…… 就算前方充满荆棘……\n    但是，只要{name}的笑容仍在，就一定能将人们再次导向此方。\n    春去秋来，寒来暑往。\n    {name}的笑容如同春天的雨，轻盈温婉\n    {name}的料理如同夏天的火，明亮灼热\n    {name}的声音如同秋天的风，温柔甜美\n    {name}的睡容如同冬天的雪，洁白无瑕\n    \n    —{nickname}"
        },
        {
            "content": "    我每天睁眼第一个念头就是想见{name}，她灵动无辜的大眼睛在我脑海里绕啊绕，柔顺的头发就像一根根狗尾巴草挠过我的心头，痒酥酥的。自从见到了{name}，我的身，我的魂，就找到了归宿。我渴望出现在她面前，哪怕是变成一块小小的石头，只要她愿意摸我一下，踩我一次，或者仅仅瞥一眼也好，啊，不，哪怕是在我身边呼吸过一下就好，我就会得到无上的满足。\n    一想到和{name}生活在同一片蓝天下，我就已经快要按捺不住了。{name}，我对您的思慕之情已经燃烧了一整个冬天，不仅如此，也将我人生里的冬天都化作了和煦的春风。\n    \n    —{nickname}"
        },
        {
            "content": "    {name}为什么这么可爱啊。眨眼睛的时候，虽然看不到扑闪扑闪的眼睫毛，但就是好可爱啊。摇晃着脑袋的时候也是，好可爱呀！我在心里反复回溯着{name}的声音，陶醉的闭上眼，情到深处，{name}的声音就像是羽毛轻轻地拂过我的面颊，我想要伸手抓住那一抹美好，却发现终究是徒劳无功，只好，只好一遍遍念着{name}的名字。\n    再多说一句话吧，我的{name}，我还没有听够你的声音，多希望能从你嘴中听到属于我的句子啊，哪怕你仅仅是怜悯的施舍给我一句叹息也好，只要那叹息独属于我，我就愿意付出一切，我愿意为了你，千千万万遍的聆听。\n    我守在你的直播间里，夜里也只想做一只不睡觉的猫头鹰，我不想错过每一次与你的相遇，只想多一点聆听你的每一个音节的时间。\n    \n    —{nickname}"
        },
        {
            "content": "     {name}，我们相遇于偶然，爱上你却是我人生的必然。第一次与你相遇时，我就不由自主地停住了四处游荡的脚步。我看着你，屏住了呼吸。我戴上了耳机，因为我不想让我四周该死的杂音干扰到这美妙的时刻，我的眼睛死死盯着屏幕，让我的世界只剩下你，再无其他。\n    {name}一定是魔鬼吧，这么快就摄取走了我的神魂，还让我乐此不疲，陶醉其中。在{name}面前，我只想做您卑微的追随者。\n    不，{name}一定是天使吧，看起来那么柔软，那么美好，让我的内心都受到了净化。虽然是隔着屏幕，可只要念着{name}的名字，我的声音总是前所未有的温柔，害怕有一丝丝尖锐会伤害到你。\n    \n    —{nickname}"
        },
        {
            "content": "我也没有刻意去看，但不知不觉间每天都在看{name}的直播了\n现在每天不要看{name}就活不下去了\n没有{name}我觉都睡不好了\n没有{name}我饭都吃不下去了\n这颗心装满了{name}，其他事情还有什么意义呢\n我的心脏是为{name}而跳动的\n{name}一定很宅吧，在我的心里住下就没有搬出去过\n我的心很小很小，只能装下{name}一个人\n就是里面太窄了，不知道{name}住得舒不舒服\n右心房可以为{name}装上空调\n风吹进来的时候{name}的刘海会随之摆动就好了\n左心房可以为{name}铺上柔软的羽绒\n{name}坐下去的时候会因为蓬松的触感露出笑容就好了\n遇见{name}之后世界都美好了，{name}是我人生中最绚烂的色彩\n想到我的每一次心跳都可以上贡给她，就感觉自己每一次呼吸都有意义了\n每一次呼吸心跳都是我在说爱你啊！{name}！\n想着想着我又哭了，{name}会不会知道世界上有个人这么爱她呢?\n    \n    -{nickname}"
        }
    ]
}